/* DELETE CELL */
"History_Delete_Cell" = "删除";

/* opposite */
"History_Opposite" = "对手: ";

/* time */
"History_Time" = "时间: ";
"History_Choose_Title"= "选择";
"History_Delete_Title"= "删除";
"History_Cancel_Title"="取消";